[Information]
TRANSLATOR=Ricardo
CONTACT_ADDRESS=http://ri.cardo.nom.br/
VERSION=1.0.12

[Language]
LANGUAGE=Português (Brasil)
CHARACTER_CODE=Unicode (UCS-2le)
LOCALE_ID=0x0416, 0x0816

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis%2C_and_Reporting_Technology

[Menu]
FILE=&Arquivo
CUSTOMIZE=&Personalizar
EXIT=&Sair
EDIT=&Editar
COPY=&Copiar
FUNCTION=&Função
HIDE_SMART_INFO=Esconder Informações &S.M.A.R.T.
HIDE_SERIAL_NUMBER=Esconder &Número Serial
SHOW_DRIVE_LETTER=Exibir &Letra da Unidade
ADVANCED_DISK_SEARCH=Pesquisa de Disco &Avançada
EVENT_LOG=Registro de E&ventos
AAM_APM_CONTROL=AA&M/APM Control
AUTO_AAM_APM_ADAPTION=Auto AAM/A&PM Adaption
RESIDENT=R&esidente (Ícone na Bandeja)
STARTUP=&Iniciar com o Windows
OPEN_DISK_MANAGEMENT=Abrir "Gerenciamento de &Disco"
OPEN_DEVICE_MANAGER=Abrir "Gerenciado&r de Dispositivos"
ADVANCED_FEATURE=Advanced &Feature
REFRESH=&Atualizar
RESCAN=Res&can
DISABLE=&Desativar
AUTO_REFRESH=&Atualização Automática
AUTO_REFRESH_TARGET=Ativar A&tualização Automática para...
AUTO_REFRESH_TARGET_ALL_DISK=&Todos os Discos
AUTO_REFRESH_UNTARGET_ALL_DISK=&Nenhum Disco
WAIT_TIME_AT_STARTUP=&Tempo de Espera na Inicialização
GRAPH=&Gráfico
THEME=&Tema
DISK=&Disco
HELP=&Ajuda
HELP_ABOUT=&Sobre o CrystalDiskInfo
HELP_ABOUT_SMART=Sobre &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=Idioma 
ITEM=&Item
TEMPERATURE_TYPE=T&emperature Type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Health Status Setting

;Graph
OPTION=&Opções
LEGEND_POSITION=Posição da &Legenda
NORTH_WEST=&Noroeste
NORTH_EAST=Nord&este
SOUTH_WEST=Sud&oeste
SOUTH_EAST=&Sudeste
MAX_PLOT_POINT=&Ponto de controle máximo
TIME_FORMAT=Formato de da&ta/hora
PAINT_WEEKEND=&Colorir fim-de-semana
ALL=&Tudo

;2.7.0
COPY_OPTION=Copy &Option
RESIDENT_STYLE=Resident St&yle
MINIMIZE=Minimize
HIDE=Hide

;3.0.0
ZOOM=&Zoom
AUTO=&Auto
ATTRIBUTE=&Attribute

;3.5.0
ASCII_VIEW=ASCII View
AUTO_DTECTION=Auto Detection
SECOND=segundos
MINUTE=minutos
HOUR=hour

[TrayMenu]
EXIT=Sair
REFRESH=Atualizar
RESCAN=Res&can
ENABLE=Ativar
DISABLE=Desativar
ENABLE_ALL=Ativar para todos os discos
DISABLE_ALL=Desativar para todos os discos
AUTO_REFRESH=Atualização Automática
AUTO_REFRESH_TARGET=Ativar Atualização Automática
AUTO_REFRESH_TARGET_ALL_DISK=Atualização Automática - Todos os Discos
AUTO_REFRESH_UNTARGET_ALL_DISK=Atualização Automática - Nenhum Disco
ALARM_SETTING_TEMPERATURE=Alarme de Temperatura
ALARM_SETTING_HEALTH_STATUS=Alarme de Status de Saúde
SHOW_MAIN_WINDOW=Exibir Janela Principal
SHOW_TEMPERATURE_ICON=Exibir Ícone de Temperatura
SHOW_ALL_TEMPERATURE_ICON=Exibir todos os ícones de temperatura
HIDE_ALL_TEMPERATURE_ICON=Esconder todos os ícones de temperatura
COLLECTIVE_SETTING=Opções Globais
GRAPH=&Gráfico
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Show Temperature Icon Only

[DiskStatus]
GOOD=Saudável
CAUTION=Alerta
BAD=Crítico
UNKNOWN=Desconhecido
DISK=Disco

[Dialog]
LIST_ID=ID
LIST_CURRENT=Atual
LIST_WORST=Pior Valor
LIST_THRESHOLD=Limiar
LIST_RAW_VALUES=Valor Bruto
;LIST_DESCRIPTION=Descrição
LIST_ATTRIBUTE_NAME=Attribute Name

FIRMWARE=Firmware
SERIAL_NUMBER=Número Serial
INTERFACE=Interface
STANDARD=Padrão
TRANSFER_MODE=Modo Transferência
BUFFER_SIZE=Tamanho do Buffer
NV_CACHE_SIZE=Tamanho Cache NV
ROTATION_RATE=Rotation Rate
TEMPERATURE=Temperatura
POWER_ON_HOURS=Nº Horas Ligado
POWER_ON_COUNT=Nº Vezes Ligado
DRIVE_LETTER=Letra da Unidade
FEATURE=Recursos Suportados
HEALTH_STATUS=Status de Saúde

UNKNOWN=Desconhecido
POWER_ON_COUNT_UNIT=vezes
POWER_ON_HOURS_UNIT=horas
POWER_ON_DAYS_UNIT=dias

[Message]
DETECT_UNIT_POWER_ON_HOURS=Detectando unidade de "Nº Horas Ligado" (necessário aprox. 130 seg.)
DETECT_DISK=Detecting Disk
PLEASE_ENABLE_WMI=Favor ativar WMI (Windows Management Instrumentation)
PLEASE_RESTART_THIS_APPLICATION=Favor reiniciar este aplicativo para alterar o tema
DISK_NOT_FOUND=Disk Not Found

[Alarm]
ALARM_TEMPERATURE=Alarme de Temperatura
ALARM_HEALTH_STATUS=Alarme de Status de Saúde
DEGRADATION=Degradação
RECOVERY=Recovery
;3.5.0
INFO_HEALTH_STATUS=Info - Health Status

[Graph]
PLEASE_SELECT_ITEM=Favor selecionar um item
ACTUAL_VALUE=Valor Efetivo (Valor Bruto)
NORMALIZED_VALUE=Valor Normalizado (Valor Atual)
ALL_ON=Mostrar Todos
ALL_OFF=Ocultar Todos
RESET=Redefinir

[Customize]
LINE_COLOR=Cor da Linha
BACKGROUND_IMAGE=Imagem de Fundo
SUPPORTED_IMAGE_FORMAT=Formatos de Imagem Suportados
ALL_FILES=Todos os arquivos

[AamApm]
AAM_LOW=<- Silent (80h)
AAM_HIGH=Performance (FEh) ->
AAM_RECOMMEND=Recommended Value
APM_LOW=<- Min Power (01h)
APM_HIGH=Performance (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Sobre o CrystalDiskInfo
GRAPH=Graph
CUSTOMIZE=Customize
VERSION_INFORMATION=Version Information
AAM_APM_CONTROL=AAM/APM Control
HEALTH_STATUS_SETTING=Health Status Setting

[HealthStatus]
THRESHOLD_OF_CAUTION=Threshold of Caution
APPLY=Apply
DEFAULT=Default

[Smart]
UNKNOWN=Desconhecido
VENDOR_SPECIFIC=Vendor Specific
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Device Power Cycle Count
0D=Soft Read Error Rate stab
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
;Added 3.0
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
FE=Free Fall Protection

[SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Device Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron]
09=Power-On Hours
0C=Device Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel] ;Updated (3.1) Please translate C0, E1, B8.
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[SmartSamsung] ;Updated (3.3)
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperature
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[SmartSandForce] ;Added (3.5.1)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=GBytes Erased
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected power loss Count
BB=Reported Uncorrectable Errors
C2=Temperature
C3=ECC On-the-fly Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate